[{"author": "初·言", "content": "手上正忙着呢，突然电话响起，看也没看就接了……：喂，老公，你还没加完班吗？吃了晚饭没有？赶紧回来我给你炖了你爱喝的汤，别为了挣钱累到自己，咱吃饱穿暖就好了不需要那么多钱，你这样拼我心疼……         我轻轻的说一声：好的知道了，我很感动。        放下手机扭头看着自己坐在床上扣鼻孔看快本的女票直接飞了只八块钱的拖鞋过去，闭上眼睛心里在抽痛。谁家媳妇儿这么体贴啊！[大哭]可惜你打错了电话啦[大哭][大哭]"},{"author": "狸土豆大人", "content": "晚饭吃鱼，一根鱼刺儿把舌尖扎破了，自己坐那吐着舌头郁闷，，，男友说：“明明知道有刺儿，舌头不会躲，你这舌头不灵活啊！”   我白了他一眼， 男友谄媚一笑接着说：“晚上给你练习练习舌头呗！”  我…"},{"author": "匿名用户", "content": "当年和先生在一起时，周围的人都在反对，我985硕士，先生初中毕业，我月收入差不多是他的5倍。双方家长也很反对，先生一度想和我分手，为了给他信心，我偷出了户口和他去领证了:法律都已经承认我们了，干嘛还管那些不相干的人瞎BB。但还是有些自以为是的人在嚼舌根，如果我在场一定怼回去，先生则大多一笑而过。今天回婆婆家准备和公公婆婆一起过中秋，又不知从什么地方跳出来了一个亲戚:这车是不错啊，你老婆买给你的吧，羡慕你能吃上这口饭……我直接回他:关你什么事。她脸色直变，聊了几句就走了。刚才听婆婆说，这位亲戚在村\n…\n\n\n查看全文"},{"author": "等着月亮惩罚我", "content": "刚刚无聊哼着歌，红花当然配绿叶这一辈子谁来陪……这时女朋友下楼买了个榴莲回来扔给我说：你让它陪你吧"},{"author": "乌拉拉二号", "content": "我每天做了饭，在吃不完的情况下，我就给我家那个说，你不吃，我心疼粮食我挣着吃完，我变胖的情况下那都是你的原因造成的，其实是我嘴馋，不吃心里难受[呲牙][呲牙][呲牙][呲牙]"},{"author": "我打豆豆你是豆豆", "content": "豆豆和春春分手了，丁丁去问为什么？豆豆说：虎娘们说喜欢我家乡兵马俑，要不送俩就说明我不爱她，。[捂脸][捂脸][捂脸][捂脸][嘿嘿][嘿嘿]"},{"author": "吃了两碗又盛", "content": "这几天儿子学起了植物大战僵尸里面的僵尸走路，一两次觉得好玩也就罢了，他经常这样就不得不禁止了。昨晚我回家，看儿子又在演僵尸，我朝他屁股狠狠踢了一脚，呵斥道:叫你还学僵尸！儿子揉揉屁股幽怨地说:哪有啊，我在教我小(表)弟广播体操呢！"},{"author": "双手发抖", "content": "女儿还小的时候，有次买了一套筷子，打开洗的时候发现筷子会掉漆皮，老婆说，漆有毒的，这筷子用不得。我可不在意这个，拆了一双用了。吃饭的时候发现女儿一直看我，我问她看我干什么。她说，妈妈说这筷子有毒，吃了会死的，我看你什么时候死。"},{"author": "莫纳的世界", "content": "工作出现纰漏主任让我在会上作检讨，我拿着检讨书认真检讨完，他说:以后网上荡的东西改一下再交上来！一旁的小秘书问主任:您怎么看出来她是网上搜的？主任瞥了我一眼，转脸对小秘书说:写得太诚恳了，她写不出这水平来！……"},{"author": "80后的苦逼", "content": "王健林破产了，你觉的王思聪会怎样？会不会连狗都不如，会不会成为过街老鼠"},{"author": "弓长VIP", "content": "中午吃完饭，没事和老妈喝喝茶聊聊天，发现菜价涨了，某些菜现在一斤12元了[发呆]下午开车去加油站加油，发现油价从年初的5.42元涨到7.62元了[大哭]晚上去买香烟（习惯买整条的）发现香烟也跟着涨价了[衰]最后发现[大哭]好像就我的工资没涨过[捂脸]"},{"author": "吃了两碗又盛", "content": "看小孩子玩真有趣，儿子和小外甥枪战，各拿着一根香蕉对射，biu . biu  biu ，好不热闹！不一会儿，儿子又拿起一个小苹果，拔掉果柄，扔在地上，，bang ！吓我们一跳，这原来是个手雷！"},{"author": "我打豆豆你是豆豆", "content": "傻春哭着回来说碰到几个公交色狼被摸胸摸屁股了，我问第一个摸你为啥不喊？她说几个人摸都挺舒服的，我问那你哭啥？她说最后一个一边吃油条一边摸，新衣服被摸一身油。。。。。。[捂脸][捂脸][捂脸][捂脸][捂脸][捂脸][嘿嘿][嘿嘿]"},{"author": "吃人的小野兽", "content": "楼主大龄剩女一枚，上小学的外甥女，老追着我问:小姨，你什么时候结婚啊？我回答:还早着呢！外甥女说:都快愁死我了，你再不结婚，我这花童都变成伴娘了！我[捂脸][捂脸][捂脸]"},{"author": "霸气无限", "content": "就刚刚发生的糗事～～楼主和老婆上班在市区，住在乡下！今晚我加班，老婆说跟同事逛街看电影！结果我加完班接了个顺风车就直接回家了！刚到家楼下，老婆电话打过来，我还把电话拒绝掉，心想都到楼下了！到家一看没人，马上给老婆打电话，老婆一接电话就问加班什么时候结束，我说我已经到家了"},{"author": "吃了两碗又盛", "content": "我没有表演天赋，初中联欢会每人必须出一个节目，这可把我为难坏了，后来在故事会上找了个笑话，背得滚瓜烂熟，胸有成竹地上台去讲，可是，虽然我背的一字不差，但同学没有一个笑的。我灰头土脸地走下台，损货二胖伸腿绊了我一跤，我摔了个狗吃屎，全班都笑了。特么的"},{"author": "迷你猪猪侠小号", "content": "十六七岁的时候放假回家，别人问我在哪里教书，这是我长得老，二十六七的时候回家，别人问我在哪里读书，这是什么操作？？？？"},{"author": "拈花·醉靑弦う", "content": "家里养了一只田园犬，特别调皮。老妈养的几只小鸡被它咬死了一只，我拿着菜刀吓唬它一回，再调皮我就杀了你。今天切鱼时感觉刀不快，准备到院子里磨一下。正在院子里跟小鸡闹腾的傻狗，瞅见我拿着刀向它走去，“嗷”的一声就窜出去了……"},{"author": "我是煮茶", "content": "初中的时候，我与一个女孩交笔友。那女孩在信中跟我无话不说，把我引为知己。我妈妈也知道我交笔友，她是支持的，还帮我收信，发信。后来，女孩突然不给我写信了，我茶饭不思很难过。我妈也很难过：“这事怪我，那次我帮你贴邮票时，偷偷塞了张你的照片进去...”"},{"author": "锄禾～彡～", "content": "坐火车回家，特挤！对面一大姐她丈夫打电话，大姐说了句：“没事，人特少，都能躺着睡！！！”出门在外都是不容易啊，都是为了家啊！"},{"author": "等着月亮惩罚我", "content": "去楼下烧烤摊吃烧烤，等了半天，老板却把烤好的鸡爪子蘑菇给了旁边桌后来的一个妹子。我给老板提醒我先来的，老板过来说：你没失恋。我说是啊。老板小声说：那就对了!那姑娘不能惹啊！昨天让她等了一会，我桌子就被砸坏了一个。"},{"author": "Wlxzgqj", "content": "早上正在做财务报表，看到一串数字，那是初恋女友的学号，想到以前的种种，眼泪不自觉的滴了下来，刚好经理过来，看了一眼报表，看了看我，低声说，今年的业绩不太理想，为了鼓舞大家的士气，通知全体员工今晚聚餐"},{"author": "神评湿", "content": "加班到很晚了，回到家儿子还没有睡觉。他问我: 爸爸你每天工作这么辛苦能赚多少钱啊？我: 一天也就100多吧。儿子转身跑回房间拿出了他的存钱罐，对我说:爸爸，我这里有700多块钱，你就休息7天吧!看着儿子稚嫩而又天真的眼神，我感动的热泪盈眶，正要说些什么……儿子接着说: 这几天你就陪我玩吧，这些钱是我赚的，你可以叫我7天爸爸吗？"},{"author": "采蘑菇的小叔叔", "content": "女人对衣服的热爱，真的超乎我的想象。一个女性朋友，被人骗去了传销组织。出来以后在一起聊天，她说，她进去当晚知道是传销就想逃跑，我问她为啥不跑呢？她说:“我如果逃跑了，我带去那一箱子衣服就没有了，舍不得”。我就好奇到底是衣服重要还是命重要[汗颜][汗颜]"},{"author": "云卷浅栖", "content": "冬雨效仿春雨做情深深雨蒙蒙状，缠缠绵绵数十日，阳台上晾的衣物一日日增多。老公下班回家说:“今天早上从阳台上挑了一双袜子，套脚上凉嗖嗖的，上班两个钟头我都在当人体烘干机……”"}]